"BLANK_CD" = "Du har indsat en tom cd. Vælg en handling på lokalmenuen, eller klik på Ignorer.";
"UNTITLED_CD" = "cd uden navn";
"OPEN_FINDER" = "Åbn Finder";
"OPEN_ITUNES" = "Åbn iTunes";
"OPEN_DISK_UTILITY" = "Åbn Diskværktøj";
"OPEN_OTHER" = "Åbn et andet program…";
"RUN_SCRIPT" = "Start instruks…";
"BLANK_DVD" = "Du har indsat en tom dvd. Vælg en handling på lokalmenuen, eller klik på Ignorer.";
"UNTITLED_DVD" = "dvd uden navn";
"OPEN_IDVD" = "Åbn iDVD";
"BLANK_BD" = "Du har indsat en tom bd. Vælg en handling på lokalmenuen, eller klik på Ignorer.";
"UNTITLED_BD" = "bd uden navn";
"BLANK_MINI_DVD" = "Du har sluttet en midi-dvd-enhed til computeren. Vælg en handling på lokalmenuen, eller klik på Ignorer.";
"OPEN_IMOVIE" = "Åbn iMovie";
"OPEN_DVD_PLAYER" = "Åbn Dvd-afspiller";